<unk>	0
<s>	0
</s>	0
,	-2.10616
。	-3.44555
:“	-4.08191
的	-4.29812
道	-4.55176
。”	-4.67534
▁	-4.88992
我	-5.13864
了	-5.16224
他	-5.17785
:	-5.29662
你	-5.30541
?”	-5.34774
?	-5.46046
、	-5.48818
是	-5.53227
在	-5.54589
郭靖	-5.59015
黄蓉	-5.69033
来	-5.78484
一	-5.93138
她	-5.94558
这	-5.97783
不	-6.01498
上	-6.04729
那	-6.05422
指令	-6.06285
输出	-6.06287
“	-6.07522
!”	-6.07578
中	-6.10922
"	-6.12282
去	-6.1493
又	-6.15052
和	-6.16366
有	-6.22248
但	-6.24218
人	-6.29393
”	-6.29998
也	-6.31406
大	-6.33948
得	-6.41127
说道	-6.42896
要	-6.45285
已	-6.45625
将	-6.47943
到	-6.54085
都	-6.54148
好	-6.58304
却	-6.59753
见	-6.61922
与	-6.63253
而	-6.63503
就	-6.6962
下	-6.72436
欧阳锋	-6.73274
自己	-6.75294
叫道	-6.77934
一个	-6.78624
所以	-6.79337
对	-6.79395
说	-6.80493
时	-6.84948
从	-6.85064
过	-6.86366
▁郭靖	-6.8646
之	-6.86739
洪七公	-6.89043
把	-6.89505
再	-6.89662
笑	-6.90068
他们	-6.90285
▁黄蓉	-6.93615
打	-6.94058
两人	-6.97301
后	-6.97689
出	-6.99265
咱们	-6.99852
用	-7.007
向	-7.01254
黄药师	-7.02828
只是	-7.03956
心	-7.04141
着	-7.04399
便	-7.05334
以	-7.06404
为	-7.07414
只	-7.10047
被	-7.10436
我们	-7.10687
等	-7.11495
心想	-7.13205
可	-7.13399
啊	-7.14513
小	-7.15038
如	-7.16435
师父	-7.17998
子	-7.18784
郭靖道	-7.20176
周伯通	-7.20762
当下	-7.20842
甚么	-7.21888
心中	-7.22829
啦	-7.25922
会	-7.26063
!	-7.27062
手	-7.27436
头	-7.29029
给	-7.30329
吗	-7.30416
水	-7.30699
只见	-7.31018
自	-7.32107
还	-7.32477
......	-7.3252
欧阳克	-7.32561
虽然	-7.34124
能	-7.34883
无	-7.34936
武功	-7.35758
里	-7.36731
怎么	-7.37913
想	-7.39818
么	-7.40312
生	-7.40335
起	-7.41133
《	-7.4135
》	-7.4135
都是	-7.41944
天	-7.42552
当	-7.42906
没有	-7.4298
连	-7.43095
不是	-7.43783
于	-7.44642
所	-7.44846
地	-7.45882
之中	-7.45918
如此	-7.46472
丘处机	-7.47704
快	-7.47971
多	-7.47998
回	-7.48797
呢	-7.49796
梅超风	-7.49926
儿	-7.50967
知道	-7.51625
倒	-7.52356
三	-7.53302
死	-7.53605
杨康	-7.54394
气	-7.54576
功夫	-7.54591
却是	-7.55563
前	-7.55759
急	-7.5595
没	-7.56702
发	-7.56759
听	-7.57248
成	-7.57646
忙	-7.5839
叫	-7.58473
罢	-7.58593
吃	-7.59482
蓉儿	-7.59923
两	-7.59958
身子	-7.60519
不能	-7.6072
不知	-7.60816
长	-7.60869
看	-7.60998
裘千仞	-7.61073
才	-7.61078
柯镇恶	-7.61389
这时	-7.6142
力	-7.61644
左手	-7.62879
就是	-7.6296
你们	-7.62992
那么	-7.63642
高	-7.65855
若是	-7.65875
先	-7.66045
做	-7.6751
走	-7.67714
行	-7.67798
或	-7.67808
这个	-7.68089
身	-7.68905
或者	-7.6919
为什么	-7.69317
个	-7.70498
还是	-7.70803
正	-7.7113
双手	-7.72105
入	-7.72593
别	-7.7263
也是	-7.73248
使	-7.73809
右手	-7.73986
正是	-7.7448
之后	-7.74761
‘	-7.74855
口	-7.75826
马	-7.76031
处	-7.76059
动	-7.76075
开	-7.76098
突然	-7.76589
不敢	-7.76736
......”	-7.76762
问道	-7.77211
虽	-7.77459
原来	-7.77549
更	-7.7809
忽然	-7.78555
可以	-7.78767
喝道	-7.79389
铁木真	-7.79776
分	-7.80936
如何	-7.80964
’	-7.81081
今日	-7.81333
问	-7.8152
相	-7.81778
未	-7.81792
可是	-7.82148
事	-7.82395
命	-7.82686
往	-7.83511
出来	-7.83729
比	-7.84664
身上	-7.84679
你的	-7.84814
穆念慈	-7.85263
因此	-7.85528
它	-7.85547
成吉思汗	-7.85672
完颜洪烈	-7.8628
难	-7.86447
眼见	-7.87733
四	-7.87839
一人	-7.87997
到了	-7.88492
这是	-7.89501
作	-7.89578
同时	-7.89694
落	-7.89897
他的	-7.9008
点	-7.90971
字	-7.91135
声	-7.91151
名	-7.91192
跟	-7.91546
朱聪	-7.92039
众人	-7.92083
让	-7.92345
请	-7.92895
大汗	-7.93209
重	-7.93361
因为	-7.93466
直	-7.93796
风	-7.95189
弟子	-7.95925
不禁	-7.96108
完颜康	-7.96678
外	-7.97026
敌人	-7.97324
兄弟	-7.97797
那人	-7.98008
奇	-7.98687
一般	-7.98697
又是	-7.98883
三人	-7.99708
山	-7.99945
也不	-8.00055
门	-8.00101
是不是	-8.00137
如果	-8.00646
”,	-8.01896
陆冠英	-8.02616
教	-8.03223
非	-8.03315
放	-8.03452
杀	-8.03776
花	-8.04356
强	-8.04481
竟	-8.04531
极	-8.04689
瑛姑	-8.04759
二人	-8.04967
学	-8.05412
家	-8.0548
只怕	-8.05508
之下	-8.06036
拿	-8.06044
只要	-8.06081
当即	-8.06193
真	-8.06264
脸上	-8.06425
哪知	-8.06625
谁	-8.06827
见到	-8.06958
于是	-8.07217
进	-8.07383
日	-8.07548
伤	-8.07776
更是	-8.07867
路	-8.07922
法	-8.08198
方	-8.08628
年	-8.0881
有人	-8.08894
白	-8.0895
待	-8.09169
转	-8.09423
这般	-8.0966
老	-8.10194
内	-8.10694
不可	-8.10783
只得	-8.10921
此	-8.11154
不住	-8.11169
招	-8.11733
神	-8.11886
面	-8.11887
数	-8.11929
九阴真经	-8.12088
掌	-8.12736
:‘	-8.12829
话	-8.12952
父亲	-8.13136
爹爹	-8.13559
可能	-8.13694
见他	-8.13712
拖雷	-8.14254
▁欧阳锋	-8.14255
这些	-8.14452
说话	-8.14757
意	-8.1486
无法	-8.15062
足	-8.15164
至	-8.15269
老叫化	-8.15303
在这里	-8.15483
跟着	-8.15985
飞	-8.16036
响	-8.16279
伸手	-8.17365
靖哥哥	-8.17505
惊	-8.17539
杨铁心	-8.1779
其	-8.17854
受	-8.18008
众	-8.18394
一阵	-8.18665
是以	-8.18735
斗	-8.19345
傻姑	-8.194
怒	-8.19433
只有	-8.19508
带	-8.2012
变	-8.20719
收	-8.20916
骂	-8.21227
不得	-8.21341
并不	-8.21514
彭连虎	-8.21585
此时	-8.2159
眼	-8.21686
梁子翁	-8.21693
瞧	-8.2195
登时	-8.21978
二	-8.22304
住	-8.22374
同	-8.22538
▁洪七公	-8.22587
立	-8.22885
仍是	-8.2367
酒	-8.23793
火	-8.24009
练	-8.24422
破	-8.24851
不会	-8.25129
起来	-8.25233
喝	-8.25649
既	-8.26024
而不是	-8.26339
忽	-8.26902
攻	-8.26947
情	-8.271
剑	-8.27109
中的	-8.27635
半	-8.27755
出去	-8.27921
近	-8.28256
老顽童	-8.28433
乱	-8.28495
需要	-8.28976
追	-8.29171
然	-8.30085
王处一	-8.30237
之事	-8.30438
过来	-8.30439
曾	-8.30492
击	-8.30655
低声	-8.30894
不过	-8.30918
尽	-8.30933
传	-8.31164
怎样	-8.31385
之上	-8.31721
听到	-8.31917
一时	-8.32161
立时	-8.32214
箭	-8.32291
逃	-8.32417
早已	-8.32701
听得	-8.33595
似	-8.33597
若	-8.33825
明	-8.33878
敌	-8.34265
▁黄药师	-8.34369
说着	-8.34773
远	-8.35044
爱	-8.3516
黑	-8.35664
最	-8.35759
喜	-8.36044
战	-8.363
十分	-8.36316
华筝	-8.36405
冲	-8.36822
实	-8.36886
两个	-8.37125
这样	-8.37153
给他	-8.37226
本	-8.37355
深	-8.37471
离	-8.37646
定	-8.37663
甚是	-8.3775
厉害	-8.37807
干	-8.37912
▁因为	-8.38024
之间	-8.38179
这才	-8.38282
转身	-8.38286
几	-8.38308
大叫	-8.38529
背	-8.38668
似乎	-8.38792
间	-8.38913
过去	-8.39042
光	-8.3912
早	-8.39121
是谁	-8.39207
只听得	-8.39283
言	-8.39338
女	-8.39363
但见	-8.39365
;	-8.39567
亲	-8.39589
心下	-8.39766
使用	-8.39801
老毒物	-8.40212
蛇	-8.40368
自然	-8.40852
西	-8.40872
包惜弱	-8.40876
五	-8.41117
兵	-8.41284
动手	-8.41501
对方	-8.41541
女儿	-8.41582
救	-8.41665
拉	-8.41683
立即	-8.41842
反	-8.41861
全	-8.41988
急忙	-8.42032
黄蓉笑	-8.42562
当真	-8.42678
取	-8.42903
不肯	-8.43005
蒙古	-8.43444
韩小莹	-8.43676
想到	-8.44285
信	-8.44464
即	-8.44619
理	-8.44709
之人	-8.44863
却也	-8.45122
刚	-8.45183
母亲	-8.45183
的人	-8.45277
送	-8.45792
性	-8.45801
势	-8.45926
之极	-8.46061
金	-8.46101
一声	-8.46186
竟是	-8.46323
由	-8.46541
空	-8.4658
者	-8.46653
东	-8.46801
已经	-8.46893
书	-8.47111
马钰	-8.47304
黄老邪	-8.4738
适才	-8.47425
便是	-8.47891
知	-8.48046
竟然	-8.48198
难道	-8.48538
侯通海	-8.48787
将他	-8.48984
抓	-8.49113
黄	-8.49324
天下	-8.49495
轻	-8.49519
后来	-8.49749
正要	-8.4987
推	-8.50126
刺	-8.50186
我爹爹	-8.50319
当年	-8.50372
又道	-8.50487
各	-8.50499
却又	-8.50565
之时	-8.50657
但是	-8.51086
求	-8.51091
经	-8.51644
本来	-8.52128
一条	-8.52161
并	-8.52623
断	-8.52625
玩	-8.52711
药	-8.53198
的话	-8.5342
手中	-8.53485
一招	-8.53552
大家	-8.53616
走到	-8.54049
翻	-8.5408
不及	-8.54464
红	-8.5454
找	-8.54675
劲	-8.54849
四人	-8.5486
很	-8.55084
的武功	-8.5511
不由得	-8.55159
轻轻	-8.55251
孩子	-8.55261
船	-8.55624
齐	-8.55696
出手	-8.55703
▁丘处机	-8.55737
脸	-8.56048
接	-8.56237
苦	-8.56244
哪	-8.56405
韩宝驹	-8.56614
我的	-8.56616
(	-8.56672
总是	-8.56924
必	-8.57028
)	-8.57147
算	-8.57275
声音	-8.57301
刀	-8.57302
血	-8.57373
总	-8.57611
鲁有脚	-8.57635
怪	-8.57809
真是	-8.57812
微	-8.57902
望	-8.57955
▁周伯通	-8.58157
不到	-8.58289
郭	-8.5846
一掌	-8.58519
全身	-8.58523
下去	-8.58654
军	-8.5866
慢慢	-8.58712
脚	-8.58757
下来	-8.58855
些	-8.59336
刚才	-8.59431
关	-8.59649
现下	-8.5989
八	-8.59955
是指	-8.60002
则	-8.60108
的功夫	-8.6022
旁	-8.60296
边	-8.60328
哪里	-8.60391
痛	-8.60445
沙通天	-8.60827
海	-8.6098
鱼	-8.61287
进行	-8.61433
坐	-8.61439
伸	-8.6146
横	-8.6149
随即	-8.61573
原	-8.61809
哲别	-8.61863
而且	-8.61867
退	-8.62005
万	-8.62053
眼睛	-8.62137
满	-8.62346
色	-8.62598
▁他	-8.62634
不错	-8.63166
欲	-8.63219
穿	-8.6355
两位	-8.63814
杀了	-8.63952
那是	-8.64101
拳	-8.64134
性命	-8.64306
举	-8.64439
左	-8.64443
感	-8.64706
奔	-8.64767
一笑	-8.64915
胸口	-8.64993
活	-8.65049
要是	-8.65137
然后	-8.65239
之际	-8.65295
听了	-8.65388
越	-8.65399
十	-8.65941
随	-8.66235
程瑶迦	-8.66303
你说	-8.66418
合	-8.66569
太	-8.66579
怕	-8.66958
跃	-8.66982
身旁	-8.67042
果然	-8.67175
一个人	-8.67217
石	-8.67487
通	-8.6764
六	-8.67897
帮主	-8.68081
提	-8.68383
世	-8.6847
吃了	-8.68605
是个	-8.6883
失	-8.68839
大哥	-8.68881
大喜	-8.68935
猛	-8.68969
铁	-8.69004
物	-8.69104
指	-8.69283
师	-8.69308
想起	-8.69518
度	-8.69627
右	-8.69812
给你	-8.6988
回来	-8.70461
解	-8.7048
小王爷	-8.71172
只听	-8.71235
儿子	-8.71312
姑娘	-8.71597
金兵	-8.71612
车	-8.7163
六怪	-8.7178
守	-8.71885
口中	-8.72253
哈哈大笑	-8.72372
这么	-8.7244
美	-8.7254
骨	-8.72574
实是	-8.72592
鬼	-8.72618
叹	-8.72754
甚	-8.72801
最后	-8.72827
尹志平	-8.72845
交	-8.73205
加	-8.73582
吧	-8.73617
步	-8.73633
流	-8.74008
左掌	-8.74066
人家	-8.7418
夺	-8.74298
放在	-8.74444
读	-8.74497
靖儿	-8.74634
说了	-8.74673
热	-8.74826
衣	-8.74945
就算	-8.75112
只觉	-8.75131
这位	-8.75325
回头	-8.75604
称	-8.75724
北	-8.75875
国	-8.75877
给我	-8.7612
一只	-8.76184
死了	-8.76637
▁两人	-8.76701
与他	-8.76777
之声	-8.76821
写	-8.77275
一些	-8.77635
在地下	-8.77828
一块	-8.77838
贫道	-8.77873
是一种	-8.77957
上来	-8.77966
望着	-8.7854
段天德	-8.7882
之处	-8.78852
清	-8.78965
愈	-8.79
已然	-8.79131
觉	-8.7923
我是	-8.79395
少	-8.79517
终于	-8.79613
这一	-8.79886
暗	-8.79941
▁"	-8.80292
游	-8.80528
道长	-8.80561
一直	-8.80577
每	-8.80767
部	-8.80776
烧	-8.80934
之前	-8.80966
一齐	-8.80973
异	-8.81081
的一声	-8.81355
南	-8.81417
竹棒	-8.81496
令	-8.81524
云	-8.81553
否则	-8.81573
太阳	-8.81599
低	-8.81794
射	-8.81892
念	-8.81986
再说	-8.8208
功力	-8.82112
必是	-8.8222
化	-8.82256
这人	-8.82294
狗	-8.82597
异常	-8.82691
不成	-8.82957
张	-8.83167
代	-8.83186
我也	-8.83269
文	-8.83396
去了	-8.83416
的时候	-8.83484
王	-8.8361
哭	-8.83624
不了	-8.83653
并非	-8.83682
是否	-8.83708
你是	-8.83746
而是	-8.83765
头顶	-8.83986
陆庄主	-8.8409
派	-8.84188
平	-8.84278
再也	-8.84448
记	-8.84514
灵智上人	-8.84858
上前	-8.85295
纵	-8.85391
个个	-8.85539
”。	-8.8565
自己的	-8.8567
装	-8.85871
西毒	-8.85874
冷笑	-8.86013
▁柯镇恶	-8.86176
难以	-8.86241
体	-8.86421
丈夫	-8.86457
留	-8.86562
跳	-8.86571
这一下	-8.86737
更加	-8.86861
挥	-8.86908
喜欢	-8.87044
站在	-8.87117
枪	-8.87131
咬	-8.87302
得了	-8.87391
见她	-8.87555
画	-8.87665
▁这是因为	-8.87672
不好	-8.87736
像	-8.87745
如果你	-8.8801
被他	-8.88011
江南六怪	-8.88164
为了	-8.88194
忽地	-8.88206
全金发	-8.88349
虚	-8.88498
其中	-8.88655
月	-8.88657
这种	-8.88692
紧	-8.88745
听他	-8.88821
小红马	-8.88868
归	-8.89048
这里	-8.8909
还有	-8.89139
忽听	-8.89608
般	-8.89708
因	-8.90109
散	-8.90287
身后	-8.90343
条	-8.9047
当日	-8.90549
反而	-8.9063
掉	-8.90655
应	-8.90914
城	-8.91007
旁人	-8.91164
可能会	-8.91273
好好	-8.91285
木	-8.91434
一灯	-8.91478
语	-8.91641
指点	-8.9171
桃花岛	-8.91841
目	-8.92058
这次	-8.92084
上了	-8.92316
地球	-8.92363
人类	-8.92428
闻	-8.92502
▁欧阳克	-8.92551
蒙古人	-8.92551
觉得	-8.92614
精	-8.92673
兵刃	-8.92686
岂知	-8.92687
唉	-8.92724
站起身来	-8.92725
定是	-8.92733
居然	-8.92744
面前	-8.92842
通过	-8.9285
片刻	-8.92853
侄儿	-8.93166
青	-8.93196
受伤	-8.93243
是啊	-8.93342
跃起	-8.93369
不动	-8.93612
肉	-8.93624
七	-8.93659
在这	-8.93779
脱	-8.93887
头上	-8.93954
地下	-8.93998
掷	-8.94733
靖	-8.95034
明白	-8.95246
大声	-8.95319
发出	-8.9557
坐在	-8.95582
阵	-8.95862
此人	-8.95922
不见	-8.95934
始终	-8.95947
进来	-8.95992
腰	-8.96117
抢	-8.96185
的是	-8.96393
手里	-8.96399
匕首	-8.96522
新	-8.96808
布	-8.96858
眼前	-8.96886
恶	-8.96978
一定	-8.96986
大惊	-8.97209
他是	-8.97291
土	-8.973
耳	-8.97304
已被	-8.97552
真的	-8.97601
的事	-8.97645
。’	-8.97781
踢	-8.97794
全真七子	-8.97933
电	-8.97937
鸡	-8.98004
前面	-8.98091
砍	-8.98306
冷	-8.98561
百	-8.98584
寒	-8.98672
用力	-8.98684
劲力	-8.98726
之外	-8.99029
▁这时	-8.99065
服	-8.9924
一张	-8.99331
九	-8.99349
有甚么	-8.99414
怎能	-8.99429
撞	-8.99594
▁梅超风	-8.99594
别人	-8.99682
缓缓	-8.9988
手臂	-8.9994
哼	-8.99968
食物	-9.0001
掌力	-9.00223
摇头	-9.00322
向他	-9.00374
毒	-9.00399
养	-9.00404
南希仁	-9.00468
看来	-9.00646
挺	-9.00726
一起	-9.00769
各人	-9.00821
扑	-9.01032
败	-9.01122
寻	-9.01264
应该	-9.01307
接着	-9.01431
缩	-9.01532
正在	-9.01637
报	-9.01657
细	-9.01662
压	-9.018
须	-9.01892
来的	-9.01905
以后	-9.01985
手掌	-9.02015
打得	-9.02092
▁成吉思汗	-9.02397
引	-9.02432
渐	-9.02461
呼吸	-9.02518
约	-9.02583
双掌	-9.02699
灵	-9.02772
正自	-9.02889
一怔	-9.02904
腿	-9.03013
桑昆	-9.03041
臂	-9.03089
胜	-9.03098
主	-9.03165
跑	-9.03268
无人	-9.03545
牛	-9.03742
比武	-9.03767
盛	-9.03785
丐帮	-9.03791
其实	-9.03865
武艺	-9.04188
常	-9.04323
什么	-9.04449
岂能	-9.04571
莫	-9.04574
皮	-9.04585
答应	-9.04637
硬	-9.04639
是一个	-9.04864
夜	-9.04869
仍	-9.04917
降龙十八掌	-9.04988
英雄	-9.05039
结	-9.05069
全真派	-9.05155
上去	-9.05259
钱	-9.05369
叫他	-9.05372
江南七怪	-9.05441
包	-9.05478
向来	-9.05572
买	-9.05655
微微一笑	-9.05671
草	-9.0568
东西	-9.05777
时间	-9.05978
抓住	-9.06319
点了点头	-9.06497
此外	-9.06584
次	-9.06636
微笑	-9.06688
却不	-9.0688
手指	-9.07135
及	-9.07152
在他	-9.07287
碗	-9.07314
穴	-9.07438
呼	-9.07542
了得	-9.07557
只见他	-9.07725
却已	-9.07727
方式	-9.07802
何	-9.07847
不同	-9.07949
稍	-9.07961
忽听得	-9.08078
饭	-9.08114
避	-9.08146
怎地	-9.08197
形	-9.08213
不再	-9.08269
洞	-9.08271
只道	-9.08318
微微	-9.08343
那就	-9.08399
来到	-9.08435
▁不是的	-9.08467
也已	-9.08477
一路	-9.08535
得很	-9.08602
是我	-9.08629
位	-9.08705
内功	-9.08739
妙	-9.08744
犹如	-9.08753
食	-9.08809
毕	-9.08893
酸	-9.09173
走了	-9.09204
岁	-9.09301
沉	-9.09314
机	-9.09317
且	-9.09361
逼	-9.09414
拍	-9.09503
四下	-9.09558
跌	-9.09577
抱	-9.09731
怀	-9.09791
玉	-9.0983
取出	-9.09982
忽见	-9.10077
探	-9.10161
一步	-9.10332
背上	-9.1035
箫声	-9.10357
官兵	-9.10397
果	-9.10442
你爹爹	-9.10454
皇帝	-9.10535
哈哈	-9.10602
突然间	-9.10698
一灯大师	-9.10798
实际上	-9.10815
并不是	-9.11098
菜	-9.11172
掌法	-9.11483
人的	-9.11485
三个	-9.1151
她的	-9.11533
思	-9.11636
过了	-9.11679
了起来	-9.11711
差	-9.11716
功	-9.1176
爹	-9.11803
图	-9.11829
而去	-9.11848
不用	-9.1196
既然	-9.12142
棒	-9.12178
与郭靖	-9.12313
除了	-9.12443
妈	-9.12443
知他	-9.12606
偷	-9.12896
音	-9.13006
软	-9.13069
公	-9.13155
背后	-9.13346
怎么办	-9.13412
嗯	-9.13437
啊哟	-9.13451
划	-9.13464
▁这	-9.1356
当时	-9.13614
管	-9.13648
盘	-9.13721
双	-9.13729
猜	-9.13798
初	-9.1391
后面	-9.13977
▁裘千仞	-9.14031
另	-9.14104
左右	-9.14156
官	-9.14168
容	-9.14169
远远	-9.14364
亦	-9.1437
震	-9.14503
尚	-9.14539
报仇	-9.14575
端	-9.14576
礼	-9.14657
弯	-9.14667
根	-9.14771
词	-9.1482
喂	-9.14882
底	-9.15138
人们	-9.152
右掌	-9.15373
之意	-9.15536
这句话	-9.15574
我要	-9.15702
队	-9.1577
了一阵	-9.15904
肩头	-9.16003
首	-9.16054
视	-9.16123
▁朱聪	-9.16321
咱俩	-9.16368
寻思	-9.16375
首先	-9.16409
▁那	-9.16498
已是	-9.16529
向前	-9.16544
曲	-9.16649
一样	-9.16672
确是	-9.16693
此事	-9.16712
脸色	-9.16893
不要	-9.16914
回去	-9.16915
了出来	-9.17071
那时	-9.17078
这一招	-9.17093
自是	-9.17125
本事	-9.17139
角	-9.17141
换	-9.17179
义	-9.17301
观	-9.1748
妻子	-9.17547
慢	-9.17724
也不能	-9.17744
聪明	-9.17797
一点	-9.17822
▁铁木真	-9.17857
见郭靖	-9.18067
小人	-9.18106
▁“	-9.18208
骑	-9.18256
手机	-9.18259
干甚么	-9.18488
尚未	-9.18518
生活	-9.18568
朮赤	-9.18583
一件	-9.18637
线	-9.18767
在此	-9.1878
实在	-9.18782
折	-9.19045
弄	-9.19065
任何	-9.19099
举起	-9.19159
倒也	-9.19198
丘处机道	-9.19248
挡	-9.19289
不觉	-9.19351
冷冷的	-9.19369
晚辈	-9.19372
准	-9.19526
为什么我	-9.19569
变化	-9.19573
一片	-9.19701
言语	-9.19781
的名字	-9.19792
大怒	-9.19999
都史	-9.20163
那道人	-9.20182
一把	-9.20392
手上	-9.20428
插	-9.20511
笔	-9.20537
女子	-9.20542
居	-9.20599
这小子	-9.20618
是由	-9.2064
似是	-9.2065
朝	-9.20677
百姓	-9.20769
千	-9.20834
段皇爷	-9.20911
双臂	-9.20917
渐渐	-9.20932
回答	-9.20945
它们	-9.20947
我就	-9.21039
一面	-9.21076
若非	-9.21091
第二	-9.21102
是在	-9.21251
妹子	-9.21318
雪	-9.21387
衣服	-9.21426
接过	-9.21516
赶	-9.21524
安	-9.21579
简长老	-9.21687
第一	-9.21838
▁她	-9.21892
便即	-9.2191
上的	-9.21994
爬	-9.22065
在一起	-9.22272
短	-9.22287
圈	-9.22316
调	-9.22369
蓉二人	-9.22389
您	-9.22429
得紧	-9.2244
米	-9.22469
熟	-9.22476
暗器	-9.22488
另外	-9.2251
害怕	-9.22533
神色	-9.22627
均	-9.22776
藏	-9.22859
听说	-9.22872
却见	-9.22893
的意思	-9.22984
持	-9.23049
今天	-9.23155
叫做	-9.23376
了他	-9.23519
找到	-9.23537
踏	-9.23546
瞧着	-9.2362
打了	-9.23636
病	-9.23687
纸	-9.23789
节	-9.23791
原来是	-9.23804
▁穆念慈	-9.23899
吸	-9.23915
咦	-9.24058
七公	-9.24069
并没有	-9.24076
就要	-9.24085
精神	-9.24086
嘴	-9.24104
见了	-9.24157
身边	-9.24206
量	-9.24262
▁杨康	-9.24354
一下	-9.24382
错	-9.24406
此刻	-9.24551
在空中	-9.2462
露	-9.24652
和他	-9.24834
那公子	-9.24866
双雕	-9.25021
铜缸	-9.25118
能够	-9.25155
龙	-9.25157
制	-9.25423
得到	-9.25453
格	-9.25459
完	-9.25472
还没	-9.25474
一根	-9.25478
封	-9.25568
王罕	-9.25673
古怪	-9.2568
跟他	-9.25687
拜	-9.25762
选择	-9.25975
▁完颜康	-9.26146
几个	-9.26363
圆	-9.26507
乘	-9.26552
地方	-9.26595
年纪	-9.2662
可惜	-9.26673
施	-9.26716
治	-9.26943
伸出	-9.26989
消	-9.27036
里面	-9.27067
大吃一惊	-9.27194
看到	-9.27195
跟我	-9.2726
油	-9.27278
倘若	-9.27368
登	-9.27375
身形	-9.27386
摔	-9.27475
改变	-9.27664
有些	-9.27698
那些	-9.27826
闪	-9.27983
并无	-9.28117
号	-9.28258
那渔人	-9.28326
奇怪	-9.2837
那日	-9.28391
杖	-9.28397
出了	-9.2844
睡	-9.28513
味	-9.28623
疼痛	-9.28637
前辈	-9.28657
扬	-9.28788
冰	-9.28838
吃了一惊	-9.28937
厚	-9.28938
少年	-9.2894
黑风双煞	-9.28959
兀自	-9.28987
传授	-9.29002
相救	-9.29045
是为了	-9.29059
顺手	-9.29149
一番	-9.29168
模样	-9.29288
不懂	-9.29892
影响	-9.29918
不免	-9.29949
现在	-9.3007
捉	-9.30096
神情	-9.30108
善	-9.30123
利	-9.30296
金国	-9.30388
真经	-9.30394
恨	-9.30475
宫	-9.30578
李萍	-9.30581
停	-9.30606
陈玄风	-9.30677
低头	-9.30771
久	-9.30895
即使	-9.3108
提起	-9.3113
胸	-9.31194
武学	-9.31304
闪避	-9.31458
还要	-9.31488
张阿生	-9.31586
这一掌	-9.31637
雕	-9.31674
盗	-9.31961
徒	-9.32008
你这	-9.32113
香	-9.32124
修	-9.32263
疾	-9.32319
赏	-9.32331
拔	-9.32348
洪帮主	-9.32403
鲜血	-9.32404
对付	-9.32409
高手	-9.32483
对他	-9.32713
许多	-9.32743
块	-9.32784
俯身	-9.32809
回到	-9.32928
一惊	-9.33091
士	-9.33143
然而	-9.33183
多少	-9.3331
窝阔台	-9.33335
不必	-9.33643
来啦	-9.33701
相助	-9.3398
道士	-9.34011
扶	-9.34017
为人	-9.34061
毛	-9.34075
冒	-9.34078
双足	-9.34178
为甚么	-9.3424
尽数	-9.34243
斜	-9.34342
有个	-9.34598
终究	-9.34795
就会	-9.35078
向外	-9.3509
头发	-9.35131
乐	-9.35145
点头	-9.35202
将来	-9.35317
发现	-9.35348
保	-9.35407
武	-9.35409
不出	-9.3557
依	-9.35588
吹	-9.3563
其他	-9.35706
躲	-9.35803
粗	-9.35812
民	-9.35812
说得	-9.3583
遇	-9.3588
阴	-9.35903
闹	-9.3591
岳飞	-9.35924
王重阳	-9.35945
纵然	-9.35953
不论	-9.36093
指着	-9.36106
须得	-9.36169
无不	-9.36176
们	-9.36238
先前	-9.36616
身体	-9.36704
亮	-9.36741
一股	-9.36741
闯	-9.36744
照	-9.36962
郭啸天	-9.36969
瞧瞧	-9.36972
了个	-9.37138
摆	-9.37224
放下	-9.37286
沙	-9.37394
师兄	-9.37405
摇	-9.37549
各位	-9.37588
姓	-9.37622
撑	-9.37681
当然	-9.37742
王妃	-9.37761
一句	-9.37863
我师父	-9.37901
顶	-9.37928
心头	-9.37929
分别	-9.37964
只不过	-9.38092
背心	-9.38131
铁掌帮	-9.38239
才能	-9.38258
给她	-9.38371
的手	-9.38409
决	-9.38461
客	-9.38574
怎	-9.38577
凭	-9.38663
片	-9.38747
他们的	-9.38778
不但	-9.38795
想来	-9.38815
抛	-9.38875
切	-9.38885
脑	-9.38905
改	-9.39003
直接	-9.39194
必定	-9.3924
蒙古兵	-9.39261
威	-9.39339
两名	-9.3947
场	-9.39485
抵挡	-9.3955
仍然	-9.39551
狠	-9.39567
阳	-9.39577
师弟	-9.39607
双方	-9.39648
这番	-9.39747
爷爷	-9.39851
至于	-9.39868
赞	-9.39924
敢	-9.39982
将她	-9.39998
见过	-9.40154
通常	-9.40163
不答	-9.40209
向郭靖	-9.40228
窜	-9.40253
▁杨铁心	-9.40308
割	-9.40411
复	-9.40421
傻	-9.40471
害	-9.40477
向后	-9.40501
受了	-9.40813
全真教	-9.40854
了出去	-9.40905
何况	-9.40906
的声音	-9.40917
产生	-9.40937
说甚么	-9.40942
诗	-9.40991
自行	-9.41015
争	-9.41051
主人	-9.41083
绝	-9.41127
球	-9.4117
六位师父	-9.41274
奔到	-9.41345
舞	-9.41359
想是	-9.41411
做了	-9.41421
周大哥	-9.41509
右臂	-9.41515
内力	-9.41592
离开	-9.41858
吐	-9.4196
鞭	-9.42126
宝	-9.42139
野	-9.42191
生物	-9.42241
种	-9.42334
避开	-9.42366
并未	-9.4247
拳法	-9.42524
围	-9.42583
那个	-9.42584
纵身	-9.42614
该	-9.42793
助	-9.42893
敬	-9.43022
心里	-9.43027
在下	-9.431
走出	-9.43131
隐	-9.43161
哼了一声	-9.43215
恩	-9.43257
巧	-9.43296
仙	-9.43356
集	-9.43378
沉吟	-9.434
单	-9.43431
小弟	-9.43436
而来	-9.43452
黄二人	-9.43499
无关	-9.43547
长剑	-9.43574
互相	-9.43625
河	-9.43669
除	-9.4367
致	-9.43716
为什么不	-9.43767
一口	-9.43862
待要	-9.4392
还不	-9.44014
借	-9.44089
运劲	-9.44148
是因为	-9.44188
你瞧	-9.44282
侧	-9.44322
遍	-9.44433
肯	-9.44475
之心	-9.44553
穆易	-9.4458
群丐	-9.44584
远处	-9.44604
群	-9.44724
非常	-9.44768
遇到	-9.44824
人物	-9.44843
径	-9.44885
经书	-9.45035
滚	-9.45062
洪七公笑	-9.45211
孔	-9.45245
碎	-9.45255
弹	-9.4537
瀑布	-9.45371
札木合	-9.45375
药兄	-9.45388
电脑	-9.45417
站	-9.45434
定然	-9.45454
略	-9.45517
不对	-9.45573
只能	-9.45595
你要	-9.45651
经文	-9.45653
解开	-9.45776
作为	-9.45819
全是	-9.45898
之力	-9.4599
劈	-9.45999
领	-9.46077
就此	-9.46185
朋友	-9.46258
走近	-9.46278
终	-9.46285
左臂	-9.46332
余	-9.46495
博尔朮	-9.46585
按	-9.46599
饮	-9.46819
反手	-9.46827
共	-9.46866
试	-9.46875
理解	-9.46877
唱	-9.46953
中了	-9.46957
架	-9.46961
周	-9.47024
的地方	-9.47254
臭	-9.473
另有	-9.47337
吟	-9.47365
察合台	-9.47369
▁完颜洪烈	-9.47375
虽是	-9.47545
主要	-9.47557
显	-9.47612
行为	-9.4769
可能是	-9.47709
跟你	-9.47882
不许	-9.48065
弱	-9.48123
墙	-9.48309
堂	-9.48427
古	-9.48439
抱着	-9.48478
摸	-9.48492
突	-9.48587
险	-9.48649
伤了	-9.48821
替	-9.48905
让他	-9.48946
故	-9.4895
室	-9.49064
陆	-9.49125
堆	-9.49162
很好	-9.492
独	-9.4923
拔出	-9.49232
也没	-9.49247
叫我	-9.4926
梦	-9.49277
办	-9.49281
奉	-9.49372
弓	-9.49384
休息	-9.49406
彭长老	-9.49419
纷纷	-9.49435
学习	-9.49436
防	-9.49463
只盼	-9.49516
这件事	-9.49561
容易	-9.49574
瞧他	-9.49582
吃饭	-9.4961
钻	-9.49616
干么	-9.4962
声响	-9.49682
了一声	-9.49688
门外	-9.49782
在哪里	-9.49996
颜烈	-9.50189
已将	-9.50244
一名	-9.50312
静	-9.50386
假	-9.50392
若不是	-9.50706
座	-9.5079
杀死	-9.50837
丝	-9.50887
识得	-9.50937
却不知	-9.51
不如	-9.51064
料	-9.51165
贼	-9.51166
误	-9.51195
护	-9.51206
但他	-9.51276
害死	-9.51295
坏	-9.51295
与黄蓉	-9.51342
索	-9.51379
洗	-9.51389
混	-9.51419
鸣	-9.51428
黎生	-9.51429
为难	-9.5143
望去	-9.51431
谈	-9.5144
配	-9.51487
各自	-9.51494
回过头来	-9.51503
移动	-9.51537
过了一会	-9.51791
了几	-9.51816
双眼	-9.51847
劝	-9.51889
走进	-9.51893
早就	-9.51985
源	-9.52132
而已	-9.52199
晚	-9.52263
人人	-9.52282
透	-9.52325
我把	-9.5275
影	-9.52808
住了	-9.52835
我去	-9.5288
并不会	-9.5294
那书生	-9.52971
飞出	-9.53018
已有	-9.53074
诸	-9.53175
我想	-9.53198
听她	-9.53375
到底	-9.53415
大金国	-9.53431
腰间	-9.53491
脏	-9.5351
商	-9.53569
宽	-9.5357
动弹不得	-9.53624
脚步	-9.53637
反应	-9.53667
扯	-9.5367
正好	-9.53746
恩师	-9.53763
你不	-9.53778
鲨鱼	-9.5385
毒蛇	-9.53886
保持	-9.53891
纵马	-9.53906
高兴	-9.53971
手腕	-9.53977
坐下	-9.53981
忘了	-9.54086
大事	-9.541
不料	-9.541
王爷	-9.54203
不断	-9.54393
抽	-9.54452
一位	-9.54659
也就	-9.5466
舍	-9.54904
好了	-9.5491
的行为	-9.54946
齐声	-9.54965
讨	-9.55003
台	-9.55027
套	-9.55118
带了	-9.55126
忘	-9.55166
七兄	-9.55233
经过	-9.55277
只感	-9.55291
这等	-9.55406
欢喜	-9.55499
丝毫	-9.55504
丘道长	-9.55577
星	-9.55659
器	-9.5566
跃出	-9.5571
亏	-9.55714
系	-9.55739
志	-9.55755
挑	-9.55762
刘贵妃	-9.55803
系统	-9.55817
父王	-9.55819
穴道	-9.55824
▁包惜弱	-9.56007
想不到	-9.56117
无比	-9.56142
呀	-9.56169
树	-9.56189
一指	-9.56346
先生	-9.56418
看得	-9.56516
感到	-9.56664
打架	-9.56835
教你	-9.56844
夫	-9.56849
▁原来	-9.56855
祸	-9.56916
心知	-9.56972
扫	-9.57031
抬	-9.57031
只好	-9.57085
并不能	-9.57108
载	-9.57121
卷	-9.57251
速	-9.57274
德	-9.57295
伏	-9.57381
迟	-9.57546
运	-9.57603
铁杖	-9.57635
抢上	-9.57637
羊	-9.57681
塞	-9.57681
明明	-9.57714
日后	-9.57733
医生	-9.57745
教我	-9.57778
一次	-9.57805
隔	-9.57843
鞋	-9.57914
示	-9.57944
涌	-9.57954
巨	-9.5796
元	-9.57965
健康	-9.57969
简	-9.57978
耗	-9.57998
怎会	-9.58003
迫	-9.58003
尿	-9.58014
师叔	-9.58018
到处	-9.58022
成了	-9.58056
目光	-9.58067
过不多时	-9.58084
察看	-9.58088
输	-9.58127
数日	-9.58134
的大	-9.58264
和尚	-9.58284
看时	-9.58359
湖	-9.58412
露出	-9.58426
比如	-9.58466
六人	-9.58487
缓	-9.5854
事情	-9.58633
时分	-9.58644
中间	-9.58681
都已	-9.58784
陪	-9.58896
的东西	-9.59003
双目	-9.59018
留下	-9.59413
生气	-9.59418
到后来	-9.5946
拂	-9.59667
所有	-9.59687
银	-9.59722
计	-9.59761
落在	-9.59816
陷	-9.5992
庄	-9.59957
哥哥	-9.5996
也有	-9.6001
明知	-9.60027
楼	-9.60059
寻常	-9.60144
贵	-9.60197
白雕	-9.60266
在旁	-9.60276
歇	-9.60276
顿	-9.60279
黄岛主	-9.60284
蒙	-9.60288
州	-9.60295
朗声	-9.60318
相斗	-9.60468
接连	-9.60469
房	-9.6055
帮助	-9.60557
落下	-9.60565
师哥	-9.60576
招数	-9.60585
男	-9.60621
了下来	-9.60648
不理	-9.60648
牵	-9.60673
一座	-9.60776
费	-9.60785
生怕	-9.60839
一场	-9.60857
拿了	-9.60894
良久	-9.61095
达	-9.61115
好啊	-9.61201
叫声	-9.61496
相见	-9.61515
人体	-9.61589
大船	-9.61661
当真是	-9.61745
说到这里	-9.61901
游戏	-9.61946
料想	-9.6195
这孩子	-9.61964
有时	-9.62006
七人	-9.62074
宋	-9.62153
佩服	-9.62177
眼下	-9.62195
物体	-9.62334
行走	-9.62377
钩	-9.62387
针	-9.6239
只见她	-9.62447
盼	-9.62485
父母	-9.62545
缠	-9.6256
打狗棒法	-9.6257
表达	-9.62577
惹	-9.62578
选	-9.62608
叹了口气	-9.62611
汤	-9.62613
包括	-9.62618
物质	-9.62665
片刻之间	-9.62676
对手	-9.62732
灭	-9.62751
前来	-9.62773
折断	-9.62803
▁众人	-9.62867
进去	-9.62892
又有	-9.62899
中国	-9.62912
我不	-9.62918
而出	-9.62963
累	-9.62973
投	-9.63248
下马	-9.63306
待得	-9.63382
指的是	-9.63492
上下	-9.63495
积	-9.63709
答	-9.63755
含	-9.63778
易	-9.63798
后心	-9.63898
无数	-9.63991
松树	-9.64037
了吗	-9.64048
杯	-9.64062
不管	-9.64143
峰	-9.64197
尚有	-9.64324
一拳	-9.6439
抬头	-9.64431
论	-9.6445
心意	-9.64471
尊	-9.64487
去找	-9.64514
溜	-9.64606
绕	-9.64769
移	-9.64905
厅	-9.64952
卖	-9.64987
非同小可	-9.64992
泥	-9.65007
历史	-9.65009
接口	-9.65029
帐	-9.65057
饮酒	-9.65076
小小	-9.65149
确	-9.65161
之物	-9.65231
灯	-9.65291
旧	-9.65373
不语	-9.6543
尾	-9.65477
大师父	-9.6549
让你	-9.65716
颇为	-9.65767
这么一	-9.65772
要想	-9.65903
汉	-9.65957
不易	-9.66049
毫不	-9.66096
吓得	-9.66216
偏	-9.66218
不知道	-9.66298
半点	-9.66362
了一	-9.66389
说过	-9.6642
▁陆冠英	-9.66469
稳	-9.6662
是用来	-9.66622
今	-9.66686
逃走	-9.667
门口	-9.6671
很是	-9.66739
小明	-9.67078
挨	-9.67096
大石	-9.67133
讲	-9.67218
义兄	-9.67228
来势	-9.67232
聚	-9.6728
考	-9.67336
损	-9.67356
设计	-9.67373
郭靖心想	-9.67396
站起	-9.67405
巴	-9.67426
湿	-9.67432
固然	-9.67446
搬	-9.67447
负	-9.67465
诸般	-9.67471
”、“	-9.67482
面目	-9.6749
拍的一声	-9.67496
运气	-9.67505
追赶	-9.67527
?’	-9.67546
以及	-9.67599
手法	-9.67636
行事	-9.67727
奔去	-9.6774
伤心	-9.67873
我说	-9.67889
▁王处一	-9.67972
的性命	-9.68016
一顿	-9.68021
不信	-9.68169
客店	-9.68226
惨	-9.68382
不足	-9.68396
你也	-9.68472
说的	-9.68691
身前	-9.68832
叫你	-9.68971
2	-9.68979
素	-9.69128
陆乘风	-9.69167
止	-9.69209
滑	-9.69265
一言	-9.69364
全无	-9.69405
顺	-9.69463
鼻	-9.69548
岛上	-9.69649
振	-9.69661
授	-9.69716
宗	-9.69763
一半	-9.69784
何必	-9.69816
不少	-9.69843
勇	-9.69862
例如	-9.69955
刻	-9.69961
也不会	-9.69972
豹子	-9.6998
娘子	-9.69988
多半	-9.70001
鼻子	-9.70011
认输	-9.70017
称为	-9.70023
短剑	-9.70113
国家	-9.70152
安全	-9.70166
北方	-9.70186
躲在	-9.7019
又问	-9.70222
跃上	-9.70312
大师	-9.70383
松	-9.70469
之法	-9.7048
妈妈	-9.705
郭靖与黄蓉	-9.7053
也不知	-9.70556
又惊又喜	-9.7056
回身	-9.70678
谢	-9.70907
显是	-9.70908
赶到	-9.70987
向左	-9.7102
伤害	-9.71049
好罢	-9.71109
所在	-9.71133
是你	-9.71292
决定	-9.71314
江南	-9.71321
激	-9.71411
了两	-9.71651
到来	-9.71669
记得	-9.71842
搜	-9.71845
练功	-9.71886
向上	-9.71971
竹	-9.71995
遭	-9.7203
说起	-9.72059
成为	-9.72066
江湖上	-9.7207
那少女	-9.72073
要我	-9.72149
牙齿	-9.72168
工作	-9.72192
戳	-9.72206
和我	-9.72245
工	-9.72272
广	-9.72304
虎	-9.72359
严	-9.72397
迷	-9.7244
坐着	-9.72486
俗	-9.72488
荡	-9.72491
了半晌	-9.72499
姊姊	-9.72501
他老人家	-9.72503
率	-9.72503
危险	-9.72504
在一旁	-9.72506
下手	-9.72513
颤声	-9.72521
经历	-9.72523
凝神	-9.72529
之术	-9.726
喝了	-9.72616
活动	-9.7264
发觉	-9.7264
他说	-9.72729
小子	-9.72756
一手	-9.72757
总算	-9.72859
原本	-9.72967
但觉	-9.73007
女人	-9.73108
受到	-9.73201
我在	-9.73225
较	-9.73269
这样的	-9.73323
完全	-9.73385
了一会	-9.73431
这话	-9.73457
环境	-9.73559
使得	-9.73761
桌	-9.73778
列	-9.74084
迎	-9.74087
罪	-9.74146
倒是	-9.74155
一日	-9.74157
极为	-9.7417
整	-9.7422
这里的	-9.74313
身法	-9.74383
决不	-9.74442
还能	-9.74463
晚上	-9.74468
犯	-9.74488
屋	-9.74539
不来	-9.74547
造	-9.74562
满脸	-9.74645
期	-9.74662
江湖	-9.7472
床	-9.7474
裂	-9.74803
属	-9.74855
联	-9.74894
母	-9.74899
特	-9.74914
你去	-9.74923
原是	-9.74938
牢牢	-9.74974
谅	-9.74996
疼	-9.75022
注	-9.75043
状	-9.75047
权	-9.7506
拖	-9.75134
蛤蟆功	-9.75139
斩	-9.7514
剧痛	-9.75145
询问	-9.75158
奋力	-9.75161
飞机	-9.75169
出现	-9.75204
站着	-9.75255
困	-9.7526
喝酒	-9.75263
左足	-9.75277
舌头	-9.75294
都有	-9.75358
拔都	-9.75374
不需要	-9.75377
性子	-9.75394
世上	-9.7541
正待	-9.75451
进入	-9.75479
之势	-9.75522
铁枪	-9.75526
我师	-9.75547
生命	-9.75547
数十	-9.75583
认	-9.75676
被她	-9.757
得意	-9.75733
成功	-9.75742
用于	-9.75845
己	-9.7586
捏	-9.75885
▁彭连虎	-9.75923
那农夫	-9.76059
要待	-9.7606
右足	-9.76101
之内	-9.76134
有一个	-9.76295
说是	-9.76384
故事	-9.76467
看了	-9.76559
欧阳克笑	-9.76611
脚下	-9.76669
叫作	-9.76826
的儿子	-9.76847
已知	-9.77004
件	-9.77166
一种	-9.77218
一生	-9.7724
少女	-9.77269
村	-9.77305
突觉	-9.77306
悲	-9.77326
店小二	-9.7734
落地	-9.77364
汗	-9.77401
晕	-9.77433
在桃花岛上	-9.7748
父	-9.77508
红马	-9.77598
双腿	-9.77618
试试	-9.77667
俱	-9.77669
凉	-9.77748
帆	-9.77768
春	-9.77778
定要	-9.77791
华	-9.77794
情势	-9.77797
担心	-9.77798
鼓	-9.77803
邀	-9.77804
克	-9.77806
相距	-9.77829
程大小姐	-9.7784
抬起头来	-9.77841
耳朵	-9.7785
今晚	-9.77855
斗然间	-9.77867
忍不住	-9.7787
是要	-9.77874
凌厉	-9.77882
其次	-9.77897
待我	-9.77918
眼光	-9.77946
名叫	-9.77964
靠	-9.78135
中原	-9.78157
▁黄蓉笑	-9.7817
不久	-9.78176
教他	-9.78205
甲	-9.78208
免	-9.78272
一看	-9.78323
毕竟	-9.78337
大漠	-9.78339
导致	-9.78357
又想	-9.78366
明明是	-9.78383
直到	-9.78446
暗暗	-9.78467
随手	-9.7849
娶	-9.78589
现	-9.7872
墓	-9.78795
本已	-9.78818
是他	-9.78894
幸好	-9.79051
将军	-9.79084
正想	-9.79099
厉声	-9.79153
风声	-9.79184
此处	-9.79349
1	-9.79398
也好	-9.7955
具	-9.79553
的一种	-9.7962
顾	-9.79748
十年	-9.79766
不说	-9.79799
▁只听	-9.79818
必有	-9.79827
一眼	-9.79875
有何	-9.79967
胡涂	-9.80021
初时	-9.80069
亲兵	-9.80083
增加	-9.8009
创	-9.80126
不死	-9.802
柔	-9.803
境	-9.80377
极是	-9.80513
锅	-9.80536
柄	-9.80552
碰	-9.80567
雄	-9.80607
衣襟	-9.80616
杨二人	-9.80618
嫌	-9.80619
方向	-9.80622
吓	-9.80633
轻功	-9.80654
心中一凛	-9.80664
五人	-9.80689
兵器	-9.80741
苦练	-9.80778
时候	-9.80821
底下	-9.80844
关系	-9.80896
随着	-9.80897
再来	-9.80899
小丫头	-9.80931
何等	-9.81021
盖	-9.81052
你再	-9.81124
不可能	-9.81224
妙极	-9.81313
想要	-9.81397
四个	-9.814
大为	-9.8144
▁此时	-9.81553
而死	-9.81557
找寻	-9.81816
出来的	-9.8183
帮	-9.81851
来了	-9.81898
以为	-9.81932
分开	-9.81964
拿起	-9.82033
壁	-9.82038
这两个	-9.82208
▁瑛姑	-9.82229
这许多	-9.8224
之地	-9.82251
说到	-9.82327
牛家村	-9.82404
小姑娘	-9.82443
她们	-9.82614
呆	-9.82825
那女子	-9.82897
另一个	-9.82997
听着	-9.83108
题	-9.83171
托	-9.83243
杨	-9.83314
增	-9.83329
入了	-9.83337
闲	-9.83341
插入	-9.83401
赴	-9.83416
祖师爷	-9.83419
建	-9.83423
桅杆	-9.83424
翻身	-9.83438
险些	-9.83441
浅	-9.83445
绿	-9.83463
心念一动	-9.83473
保护	-9.83475
钢杖	-9.83484
骗	-9.83487
现今	-9.8349
黄姑娘	-9.83546
江	-9.83624
重重	-9.83715
郭靖大喜	-9.83827
我可	-9.83868
之色	-9.83923
手足	-9.83939
不愿	-9.83992
七八	-9.8401
句	-9.84029
杀人	-9.84032
但若	-9.84035
走向	-9.841
就在	-9.84123
连连	-9.84138
定了	-9.84261
样	-9.84348
▁梁子翁	-9.84423
心中一	-9.84442
愿	-9.84447
怀里	-9.8447
家里	-9.84496
交给	-9.84514
你就	-9.8453
开了	-9.84625
圈子	-9.84637
要紧	-9.84749
在她	-9.84818
错了	-9.84903
板	-9.85083
匹	-9.85126
密	-9.85234
段	-9.85287
腿上	-9.85288
你可以	-9.85342
来说	-9.8537
主意	-9.85409
一对	-9.85415
你别	-9.85475
尖	-9.85515
的本事	-9.85567
给人	-9.85658
一口气	-9.85712
很多	-9.85713
好生	-9.85717
皆	-9.85794
占	-9.858
名字	-9.85809
一天	-9.85946
许	-9.86045
世界	-9.86049
扇	-9.86068
术	-9.86096
怨	-9.86132
象	-9.86135
袖	-9.86184
比赛	-9.86185
你怎么	-9.86212
满了	-9.86235
户	-9.86273
残	-9.86364
叶	-9.86393
斯	-9.86398
劳	-9.86404
欺侮	-9.86406
耕	-9.8642
昨晚	-9.86422
宋朝	-9.86422
谭处端	-9.86425
抵御	-9.86428
颜色	-9.8643
东邪	-9.86431
思索	-9.86433
每次	-9.86437
恼怒	-9.86438
尽皆	-9.86443
磕头	-9.86445
待他	-9.8647
拆	-9.86493
斗然	-9.86511
年轻	-9.86545
观看	-9.86579
也会	-9.86594
你师父	-9.86669
二师父	-9.86782
枝	-9.86789
一见	-9.86809
遗	-9.86853
黄金	-9.86884
军士	-9.87103
酒楼	-9.87184
大有	-9.87329
快说	-9.87404
那么你	-9.87425
又见	-9.87448
撒	-9.87537
而行	-9.87602
别说	-9.87603
乃	-9.87629
心思	-9.87679
动物	-9.87779
缸	-9.87786
补	-9.87856
心神	-9.87882
坚	-9.87897
也必	-9.87907
根据	-9.87932
向东	-9.87971
说他	-9.88005
是甚么	-9.88034
结果	-9.88067
让我	-9.88155
对于	-9.88204
下面	-9.88324
尽是	-9.88324
外面	-9.8834
印	-9.88345
华山	-9.88422
存	-9.88444
转过	-9.88539
友	-9.8854
若不	-9.88614
大宋	-9.88731
肩	-9.88819
避免	-9.88892
一会	-9.88894
欢	-9.88894
胡	-9.88968
互	-9.89048
欺	-9.89054
就能	-9.8907
喊	-9.89072
凝	-9.89083
没了	-9.89122
良	-9.89153
本就	-9.89164
修习	-9.89172
诸将	-9.89262
质	-9.89273
饶	-9.89317
笨	-9.89327
樵	-9.89379
务	-9.89415
烂	-9.89418
牙	-9.89422
坑	-9.89423
躬身	-9.8944
忌惮	-9.89445
迟疑	-9.89446
挤	-9.89447
伯伯	-9.89448
继续	-9.89449
不由自主的	-9.89451
撤	-9.89451
亢龙有悔	-9.89455
乘机	-9.89471
任	-9.89522
脱身	-9.89523
蛇杖	-9.89602
合力	-9.89614
习	-9.89626
中毒	-9.89716
不妙	-9.89781
空中	-9.89793
用来	-9.89793
!’	-9.89823
一头	-9.89884
对我	-9.89902
上面	-9.89918
赶来	-9.89919
忽觉	-9.89926
从未	-9.89971
临	-9.9002
两字	-9.90037
要害	-9.90058
生长	-9.90194
邪	-9.90212
你还	-9.90334
前后	-9.90409
每一	-9.9055
船上	-9.90625
得知	-9.90668
转头	-9.90696
发生	-9.90773
狂	-9.90777
变成	-9.90875
起了	-9.90935
上马	-9.90992
一家	-9.91064
有如	-9.9107
肚子	-9.91099
▁只见	-9.91145
了一个	-9.9121
手下	-9.91325
走去	-9.91438
大将	-9.91444
把我	-9.91465
被人	-9.9153
去罢	-9.91646
品	-9.91711
泪水	-9.91732
一切	-9.91824
无论	-9.91887
原来他	-9.9193
出门	-9.91954
醒	-9.91961
遇上	-9.91967
可能是因为	-9.92028
抱住	-9.92032
坏了	-9.92058
打开	-9.92065
表示	-9.92067
驰	-9.92092
几句	-9.92159
▁在	-9.92229
减	-9.92233
能力	-9.92244
张口	-9.92272
岩石	-9.92323
已自	-9.9234
醉	-9.92386
凶	-9.92391
烟	-9.92398
门下	-9.92444
只待	-9.92466
有点	-9.9251
掩	-9.92527
繁	-9.92562
愈来愈	-9.92572
九指神丐	-9.92572
社会	-9.92573
雅	-9.92579
西征	-9.92583
谈论	-9.92587
怪异	-9.92607
本领	-9.92616
取胜	-9.92637
仗着	-9.92641
瞧出	-9.92675
扶起	-9.92713
停步	-9.92744
生性	-9.92748
七子	-9.92778
赐	-9.92827
道理	-9.92864
吓了一跳	-9.92867
知晓	-9.92885
岂不是	-9.92938
已在	-9.92947
这事	-9.92976
输了	-9.93017
一刀	-9.93065
得罪了	-9.93117
也未必	-9.93188
举手	-9.93217
颇	-9.93359
一身	-9.9338
最好	-9.93436
擦	-9.93601
我来	-9.93634
城中	-9.93649
伤人	-9.93767
瞎	-9.93791
转头向	-9.93843
就如	-9.93854
忙问	-9.93901
第三	-9.93909
落入	-9.94061
历	-9.94085
不怕	-9.94174
另一	-9.94432
未曾	-9.94433
巨岩	-9.94661
得住	-9.94716
了么	-9.94725
算是	-9.94738
还在	-9.94886
你把	-9.94899
未必	-9.94945
份	-9.95087
迎面	-9.95165
排	-9.95175
越来越	-9.95214
海中	-9.95365
雨	-9.95375
之情	-9.95393
傻小子	-9.95416
才是	-9.95433
表	-9.9549
窗	-9.95498
息	-9.95538
供	-9.95588
不去	-9.95607
向黄蓉	-9.95672
波	-9.95673
请问	-9.95718
腾	-9.95749
当你	-9.95754
5	-9.95771
夫妇	-9.95779
铺	-9.95792
挖	-9.95799
哑巴	-9.95801
浓	-9.95803
五指	-9.95804
简管家	-9.95804
仔细	-9.95805
二十年	-9.95805
衣衫	-9.95809
泼	-9.9581
眼泪	-9.95815
南帝	-9.95821
曰	-9.95823
比较	-9.95849
上山	-9.9585
故意	-9.95855
特别	-9.9586
那可	-9.95861
何以	-9.95871
逝世	-9.95886
伏在	-9.95917
追兵	-9.95922
拉住	-9.96045
两步	-9.96077
▁不是	-9.96226
就不	-9.96252
跪下	-9.96264
不知如何	-9.96283
大脑	-9.963
怎生	-9.9636
全然	-9.96409
请教	-9.9641
过招	-9.9647
法子	-9.96522
晃动	-9.96616
大军	-9.96668
在这儿	-9.96675
但实际上	-9.96681
待会	-9.96729
不同的	-9.96862
欲待	-9.96869
此后	-9.96946
更不	-9.9698
识	-9.96992
嫁	-9.97029
▁穆易	-9.97084
高声叫	-9.97152
一一	-9.97197
死人	-9.97209
小心	-9.97256
入内	-9.97261
坐在地下	-9.97349
只因	-9.97385
可不是	-9.97389
的故事	-9.97402
要他	-9.97426
赌	-9.97618
实际	-9.97642
永远	-9.97703
尸	-9.97756
所以你	-9.97841
抖	-9.97941
触	-9.97943
这几句话	-9.97958
出生	-9.97995
挡在	-9.98011
下山	-9.98039
已把	-9.98061
海面	-9.98122
笑声	-9.98137
忍	-9.9819
帮众	-9.98298
说来	-9.9837
不便	-9.98495
男子	-9.98512
查	-9.98564
中有	-9.98583
道路	-9.98603
了片刻	-9.98625
囊	-9.98666
穷	-9.98765
歌	-9.98795
练成	-9.98828
福	-9.98846
的影子	-9.98872
飘	-9.98875
专	-9.98946
回家	-9.99001
猫	-9.99037
责	-9.9904
局	-9.99085
九阴白骨爪	-9.99106
奔跑	-9.99108
叔叔	-9.99123
业	-9.99123
夫妻	-9.99125
裘千丈	-9.99134
晕了过去	-9.99137
投降	-9.9914
提供	-9.99141
大伙儿	-9.99147
月亮	-9.99149
下了	-9.99163
细细	-9.99197
侧身	-9.99211
抵	-9.99213
顺着	-9.99248
文字	-9.9925
治疗	-9.99285
全力	-9.99358
那样	-9.99362
的情况	-9.99477
提高	-9.99493
防止	-9.99504
素来	-9.99543
古人	-9.99654
竟也	-9.99657
重伤	-9.99659
也可以	-9.99661
不知他	-9.99816
推开	-9.99898
暗中	-9.9991
我这	-9.99958
而至	-9.99965
一拍	-9.9997
不明	-10.0013
一望	-10.0024
了下去	-10.0025
呼叫	-10.0031
▁那书生	-10.0036
抢到	-10.0037
林中	-10.0037
攻击	-10.0038
席	-10.0039
两年	-10.0049
绳索	-10.0054
▁郭靖心想	-10.0067
眼中	-10.0068
侠义	-10.009
的所在	-10.0094
欧阳锋笑	-10.0097
好不好	-10.01
大小	-10.0102
可就	-10.0104
力气	-10.011
就像	-10.0112
放了	-10.0114
极大	-10.0117
那边	-10.0121
换了	-10.013
环	-10.0134
正中	-10.0136
3	-10.0136
晃	-10.0152
渔	-10.0153
▁陆庄主	-10.0157
又已	-10.0165
降	-10.0169
幸	-10.017
兴	-10.0171
仰	-10.0173
梁	-10.0185
程	-10.0192
原因	-10.0199
一团	-10.0202
拿去	-10.0202
有了	-10.0205
不在	-10.0208
私	-10.0208
迹	-10.0214
你自己	-10.0223
誓	-10.0228
挥出	-10.0228
上一	-10.0235
悟	-10.0235
统	-10.0237
第	-10.0241
你应该	-10.0245
肚	-10.0249
倏	-10.025
续	-10.0251
尔	-10.0252
备	-10.0253
桨	-10.0254
解释	-10.0255
淡	-10.0256
茶	-10.0257
瓦	-10.0257
哈	-10.0257
笑吟吟的	-10.0258
屁股	-10.0258
矮	-10.0259
削	-10.0259
拣	-10.0259
.	-10.026
相互	-10.026
但见他	-10.0261
招术	-10.0262
银子	-10.0262
七怪	-10.0263
张望	-10.0264
相遇	-10.0266
比武招亲	-10.0266
一百	-10.0268
甚至	-10.0269
必然	-10.027
跃开	-10.0271
被称为	-10.0273
四下里	-10.0275
高人	-10.0275
腰里	-10.0276
消失	-10.0276
使出	-10.0282
将下来	-10.0288
你快	-10.0289
马上	-10.0293
明儿	-10.0293
和她	-10.0296
▁韩小莹	-10.0298
着地	-10.0306
竟会	-10.0306
老子	-10.031
是通过	-10.0314
只可惜	-10.0316
竟自	-10.0317
敌军	-10.0318
向北	-10.0319
都说	-10.032
大笑	-10.034
神态	-10.0356
数步	-10.0383
搭	-10.0388
家伙	-10.0389
也只	-10.0395
只是他	-10.0417
理会	-10.042
还没有	-10.0424
始终不	-10.0449
的弟子	-10.0452
才知	-10.0462
吃的	-10.0462
▁黄蓉见	-10.0465
勾	-10.0466
丈	-10.0468
拿着	-10.047
死后	-10.0476
哪能	-10.0476
科	-10.048
当世	-10.0489
窜出	-10.0489
曲三	-10.0489
隐隐	-10.0491
飞身	-10.0513
仇	-10.0515
推出	-10.0516
麻	-10.052
生平	-10.0526
焦木	-10.0534
使劲	-10.0534
道家	-10.0538
浪	-10.0539
向西	-10.0541
情况	-10.0552
暗叫	-10.0554
打我	-10.0554
打到	-10.0555
会不会	-10.0562
一柄	-10.0566
徒儿	-10.0568
南下	-10.057
软猬甲	-10.057
面上	-10.057
卧	-10.0573
译	-10.0581
眉	-10.0583
都会	-10.0584
那少年	-10.0586
些甚么	-10.0588
其余	-10.0591
掠	-10.0591
丝毫不	-10.0594
舌	-10.0595
揭	-10.0601
拨	-10.0601
雷	-10.0604
烟雨楼	-10.0604
连叫	-10.0605
孤	-10.0606
蛮	-10.0606
丧	-10.0607
意思是	-10.0607
贪	-10.0607
这是一个	-10.0607
健	-10.0609
的方式	-10.061
妖	-10.0611
彭	-10.0612
甫	-10.0614
】	-10.0615
胡说八道	-10.0615
欧阳先生	-10.0615
执	-10.0616
招架	-10.0618
数尺	-10.0619
得出	-10.0619
物理	-10.0621
莫非	-10.0624
的小	-10.0625
变色	-10.0625
尽管	-10.0626
均想	-10.063
定神	-10.0633
汉人	-10.0644
学武	-10.0648
如何能	-10.0652
打不过	-10.0653
认得	-10.0658
也就是	-10.0668
之言	-10.0671
带着	-10.0672
知觉	-10.0673
骑马	-10.0682
武林中	-10.0685
单刀	-10.0688
也要	-10.0692
依言	-10.0695
临安	-10.0704
▁郭靖见	-10.0706
救了	-10.0712
退开	-10.0721
使力	-10.0742
叔父	-10.0749
林	-10.075
疑	-10.077
我先	-10.0777
仇人	-10.0777
▁一灯	-10.0781
言道	-10.0782
也都	-10.08
不识	-10.0806
站定	-10.0829
飞舞	-10.083
淋	-10.0831
曾听	-10.084
颈	-10.0859
十余	-10.0862
不上	-10.0871
竖	-10.0873
粉	-10.0879
撕	-10.088
半夜	-10.0882
从此	-10.0888
说罢	-10.0894
水中	-10.0895
再无	-10.0907
违	-10.0907
四周	-10.0914
的模样	-10.0918
乞丐	-10.0922
正常	-10.0926
扣	-10.0934
武林	-10.0942
便已	-10.0942
温	-10.0949
递给	-10.0953
拥	-10.0953
便道	-10.0956
支	-10.0958
要去	-10.096
式	-10.0965
携	-10.0967
望了一眼	-10.0968
倾	-10.0972
君	-10.0972
兄	-10.0976
尘	-10.0976
睡觉	-10.0977
何处	-10.0978
弃	-10.0978
秘	-10.0982
肥	-10.0983
佳	-10.0983
演	-10.0984
比喻	-10.0984
了他的	-10.0985
i	-10.0985
一辈子	-10.0985
木华黎	-10.0985
孙不二	-10.0985
呆呆出神	-10.0985
召	-10.0985
工具	-10.0986
桥	-10.0986
狠辣	-10.0986
▁【	-10.0987
几乎	-10.0987
弯腰	-10.0989
施展	-10.099
假装	-10.0992
治伤	-10.0993
轻易	-10.0993
北京	-10.0995
了几下	-10.0997
王府	-10.0999
便要	-10.0999
听见	-10.1001
渔人	-10.1002
一年	-10.1004
相信	-10.1005
救命	-10.1008
将士	-10.101
抢着	-10.1013
威力	-10.1013
半身	-10.1014
为什么要	-10.1016
也不是	-10.1016
早知	-10.1022
心中大喜	-10.1025
出言	-10.1037
行礼	-10.1051
掷去	-10.1054
救人	-10.1056
其时	-10.106
双脚	-10.106
人类的	-10.1072
快去	-10.1076
轻声	-10.1089
抱起	-10.1099
再行	-10.1102
个人	-10.1104
如飞	-10.1117
从前	-10.1127
大声叫	-10.1139
伤口	-10.1155
怀中	-10.1163
般的	-10.1172
尺	-10.1184
好玩	-10.1185
过程	-10.1186
参	-10.1199
的原因	-10.1212
本是	-10.1213
决不能	-10.1218
不解	-10.1225
丢	-10.1243
每天	-10.1246
夹	-10.1247
方法	-10.1249
府	-10.1249
固	-10.125
郭靖见	-10.1255
数声	-10.1257
出口	-10.1264
最是	-10.128
连声	-10.1286
完颜洪熙	-10.1287
颇有	-10.1291
是不	-10.1294
显然	-10.1298
你需要	-10.1304
老师	-10.1306
甚么事	-10.1309
西域	-10.1311
知她	-10.1313
▁程瑶迦	-10.1314
溪	-10.1319
而不	-10.1319
展开	-10.1321
两条	-10.133
得多	-10.1332
腹	-10.1335
遮	-10.1335
鸟	-10.1337
房中	-10.1339
安排	-10.1344
扳	-10.1345
你先	-10.1345
咽	-10.1355
两只	-10.1355
泪	-10.1355
充	-10.1355
堕	-10.1356
辞	-10.1357
矛	-10.1358
叫化	-10.1359
祖	-10.136
挣扎	-10.1361
魔	-10.1362
驶	-10.1363
态	-10.1363
秀	-10.1364
一碗	-10.1366
只听他	-10.1367
宿	-10.1369
酸麻	-10.1369
羞	-10.1369
9	-10.1369
富	-10.137
横扫	-10.137
卡	-10.137
乖	-10.137
显得	-10.137
坐骑	-10.137
悬	-10.137
轻身功夫	-10.137
黄河四鬼	-10.137
欧阳伯伯	-10.137
凛然	-10.137
武穆遗书	-10.1371
王真人	-10.1371
开始	-10.1372
北丐	-10.1372
号令	-10.1372
知识	-10.1372
乘势	-10.1376
拉着	-10.1376
胡子	-10.1377
雕儿	-10.1379
不该	-10.1379
真实	-10.138
阵法	-10.138
揭开	-10.1383
酒菜	-10.1383
挂	-10.1383
之功	-10.1387
明日	-10.1389
掌风	-10.1397
确实	-10.1398
出神	-10.1398
该当	-10.14
军中	-10.1401
自知	-10.1405
四字	-10.1405
所传	-10.1407
骗人	-10.1408
将郭靖	-10.1409
不绝	-10.1414
这就	-10.1414
部下	-10.1416
一部	-10.1417
料知	-10.1419
爪	-10.1421
当下将	-10.1429
折扇	-10.1436
层	-10.1438
官人	-10.1439
在水中	-10.1444
向着	-10.1446
辨	-10.1453
无力	-10.1455
郭靖却	-10.1457
部分	-10.146
▁只听得	-10.146
追来	-10.1461
空气	-10.1463
这一来	-10.1472
一箭	-10.1482
每人	-10.1482
▁不会	-10.1483
与黄药师	-10.1493
赢	-10.1498
语言	-10.151
▁郭靖与黄蓉	-10.1511
当作	-10.1512
过于	-10.1526
黄蓉叹	-10.1532
生了	-10.1543
店	-10.1544
而是因为	-10.1554
又有甚么	-10.1559
死在	-10.1565
去世	-10.1566
山峰	-10.1566
紧急	-10.1572
好啦	-10.1587
说完	-10.1595
规矩	-10.1597
浸	-10.1602
甩	-10.1603
花剌子模	-10.1604
向她	-10.1605
是对	-10.1609
这招	-10.1609
吞	-10.161
院	-10.1614
它的	-10.1615
数招	-10.1621
老婆	-10.1621
智	-10.1631
胆	-10.1633
男人	-10.1656
药物	-10.1658
闭	-10.1668
既已	-10.1683
存在	-10.1683
擒	-10.1683
犹	-10.1696
寸	-10.1702
蒙古军	-10.1702
小说	-10.1703
不起	-10.1707
闷	-10.1713
练了	-10.1713
递	-10.1715
究	-10.1723
不小	-10.1727
地上	-10.1733
送给	-10.1733
三天	-10.1734
昏	-10.1735
有的	-10.1736
获	-10.1738
拾起	-10.1741
认为	-10.1743
率领	-10.1744
吸收	-10.1748
策	-10.1753
考虑	-10.1757
丑	-10.1758
诚	-10.176
这番话	-10.1761
决计	-10.1761
赤	-10.1762
豪	-10.1763
金娃娃	-10.1764
告	-10.1764
慰	-10.1765
一双	-10.1765
肌肉	-10.1766
网	-10.1766
梅	-10.1766
朗	-10.1766
天罡北斗阵	-10.1766
侠	-10.1766
薄	-10.1767
疏	-10.1769
丹	-10.1769
编	-10.1769
不多时	-10.1769
之旁	-10.177
陈	-10.177
咳嗽	-10.177
木筏	-10.177
拦阻	-10.1771
斥	-10.1771
努力	-10.1771
燃烧	-10.1771
男女	-10.1772
女婿	-10.1772
信息	-10.1773
脚步声响	-10.1773
且慢	-10.1774
大踏步	-10.1775
寻找	-10.1775
小艇	-10.1775
铁掌	-10.1775
解药	-10.1775
可怜	-10.1776
王道长	-10.1776
发掌	-10.1777
拚命	-10.1778
招呼	-10.178
沉重	-10.1781
我和	-10.1782
扶着	-10.1787
无礼	-10.1789
可以通过	-10.1789
依着	-10.1792
念头	-10.1793
可别	-10.1799
彭连虎等	-10.18
只剩下	-10.1801
砰的一声	-10.1802
打死	-10.1807
创口	-10.1815
迅捷	-10.1816
郭靖笑	-10.1817
这傻小子	-10.182
桃花岛上	-10.1825
知道了	-10.1828
心情	-10.183
过的	-10.1831
垂	-10.1833
不着	-10.1836
反正	-10.1838
或是	-10.1848
我家	-10.1853
自然是	-10.1854
在自己	-10.1856
感觉	-10.1856
遇上了	-10.1862
但这	-10.1865
势必	-10.1867
这么说	-10.1868
放心	-10.1875
之命	-10.1879
倒退	-10.1884
分手	-10.1892
先后	-10.1897
不明白	-10.1899
派人	-10.1906
杆	-10.1906
周伯通笑	-10.191
喷	-10.1926
▁拖雷	-10.1936
命他	-10.1945
金人	-10.1946
▁如果你	-10.1956
这可	-10.1957
浑	-10.1958
奔出	-10.1964
你想	-10.1966
艺	-10.1968
衣袖	-10.1977
手脚	-10.1977
逼得	-10.1977
我妈	-10.1977
候	-10.1977
就可	-10.1978
猛力	-10.1984
戴	-10.1984
▁韩宝驹	-10.1985
失了	-10.1991
e	-10.1992
也真	-10.2
共有	-10.2003
疑心	-10.2006
瘦	-10.201
越是	-10.2015
飞起	-10.2016
断了	-10.2041
也不用	-10.2046
摔倒	-10.205
的孩子	-10.2063
令人	-10.2068
一层	-10.2072
忧	-10.2072
说明	-10.2088
几次	-10.2088
不下	-10.2088
这两人	-10.209
▁为什么	-10.2091
汉子	-10.2093
写的	-10.2096
瞧见	-10.2099
帝	-10.2104
又不	-10.2125
类	-10.2125
旁边	-10.2126
路上	-10.2128
真正的	-10.2128
决意	-10.2132
父女	-10.2132
奸贼	-10.2133
答允	-10.2144
舟	-10.2151
的一部分	-10.2152
自幼	-10.2156
技	-10.216
老前辈	-10.216
映	-10.2161
雾	-10.2162
氧气	-10.2164
凑	-10.2165
了半天	-10.2165
感激	-10.2165
咱	-10.2165
恼	-10.2166
一枝	-10.2171
握住	-10.2172
瓶	-10.2176
镇	-10.2177
捕	-10.2177
承	-10.2178
脾气	-10.2179
处理	-10.2179
脉	-10.2179
杂	-10.2179
暴	-10.218
冻	-10.218
烈	-10.2181
颜	-10.2182
丽	-10.2184
忠	-10.2184
屎	-10.2185
暖	-10.2186
磨	-10.2186
矣	-10.2186
犬	-10.2186
网络	-10.2186
控制	-10.2187
呸	-10.2187
盆	-10.2187
男性	-10.2187
刘处玄	-10.2187
锋兄	-10.2187
吊	-10.2187
破绽	-10.2188
一阳指	-10.2188
联系	-10.2188
疾病	-10.2188
挽	-10.2188
跃起身来	-10.2188
身受重伤	-10.2188
显示	-10.2188
忍耐不住	-10.2189
现代	-10.2189
商量	-10.2189
支持	-10.219
犹似	-10.219
良机	-10.219
同样	-10.2191
镜子	-10.2191
压力	-10.2191
注意	-10.2191
语音	-10.2191
一事	-10.2192
数次	-10.2192
绝技	-10.2195
对头	-10.2197
桃花岛主	-10.2199
灵动	-10.22
哪敢	-10.22
成亲	-10.22
她身子	-10.2201
相交	-10.2201
郭靖忙	-10.2201
好汉	-10.2202
身穿	-10.2203
悬崖	-10.2204
嘴里	-10.2204
死亡	-10.2206
独自	-10.2207
山东	-10.2208
大会	-10.2208
一副	-10.2209
之余	-10.2209
剑法	-10.221
变招	-10.221
相似	-10.2214
我们不能	-10.2215
亲生	-10.2225
肿	-10.2228
十八	-10.223
穿着	-10.2231
一听	-10.2232
一挥	-10.2233
影子	-10.2234
惊叫	-10.2236
纵跃	-10.2237
破了	-10.224
飞奔	-10.224
号角	-10.2243
着实	-10.2244
竟能	-10.2245
额头	-10.2247
钉	-10.2247
消息	-10.2255
生死	-10.226
这套	-10.2265
归云庄	-10.2271
暗想	-10.2274
累得	-10.2274
还给	-10.2277
好笑	-10.2281
珠	-10.2284
他在	-10.2289
黄药师的	-10.2293
倚	-10.2297
日本	-10.2297
的法门	-10.2298
但想	-10.2299
不算	-10.2303
有所	-10.2306
平时	-10.2306
让她	-10.2309
心事	-10.232
了一顿	-10.233
见黄蓉	-10.2337
这些人	-10.2338
华山论剑	-10.2338
我师哥	-10.2342
袭	-10.2352
和你	-10.2361
好人	-10.2369
那是甚么	-10.2372
怎么会	-10.2375
既是	-10.2382
二十	-10.2386
挥手	-10.2386
住手	-10.2391
愕然	-10.2392
心中却	-10.2393
果见	-10.2394
人影	-10.2404
几步	-10.2406
定会	-10.2407
升	-10.2408
的形状	-10.241
不让	-10.2424
请你	-10.2432
好兄弟	-10.2435
格格	-10.2443
不弱	-10.2445
应该是	-10.2447
变成了	-10.2449
跌倒	-10.2451
握着	-10.2453
竹杖	-10.2457
握	-10.2468
说出	-10.2468
挡住	-10.2473
有此	-10.2474
植物	-10.2475
打在	-10.2477
作用	-10.2478
贫	-10.2488
缚	-10.2497
腕	-10.2502
向右	-10.2504
不够	-10.2519
相识	-10.2522
之一	-10.2522
急奔	-10.2535
不敢再	-10.2536
一呆	-10.254
题目	-10.2544
找不到	-10.2548
但这并不意味着	-10.2565
的时间	-10.2565
缺	-10.2567
岩	-10.2569
▁马钰	-10.2571
童	-10.2574
舱	-10.2587
拿住	-10.2587
皇	-10.2588
亡	-10.2594
族	-10.2596
走罢	-10.2598
美貌	-10.26
逆	-10.2601
产品	-10.2601
魂	-10.2606
洞中	-10.2609
永	-10.2611
牌	-10.2612
打狗棒	-10.2613
洪	-10.2613
皇宫	-10.2614
价	-10.2615
公主	-10.2615
罗	-10.2616
裘	-10.2617
妇	-10.2617
溅	-10.2617
欧阳	-10.2618
丘	-10.2618
敲	-10.2619
符	-10.2619
煮	-10.2619
阻拦	-10.262
描述	-10.2621
猪	-10.2621
购买	-10.2621
你老人家	-10.2621
医院	-10.2622
玄	-10.2622
楼梯	-10.2622
技术	-10.2622
嗤的一声	-10.2622
》、《	-10.2623
奔驰	-10.2623
闭目	-10.2623
食指	-10.2623
唐	-10.2623
摇了摇头	-10.2623
学校	-10.2623
转过身来	-10.2623
我瞧	-10.2623
电影	-10.2624
忽必烈	-10.2624
大叔	-10.2624
周师兄	-10.2624
这部	-10.2624
精妙	-10.2625
一颗	-10.2627
门户	-10.2627
柔声	-10.2627
打扮	-10.2628
马匹	-10.2628
灯火	-10.2628
或许	-10.2629
医	-10.2629
士卒	-10.263
紧紧	-10.2634
留神	-10.2634
腰带	-10.2638
放入	-10.2638
咽喉	-10.264
跟随	-10.264
给他们	-10.2641
马道长	-10.2641
物事	-10.2642
五个	-10.2642
一段	-10.2642
土地	-10.2646
不安	-10.2647
猛地	-10.2648
那武官	-10.265
你来	-10.2653
有趣	-10.2654
向黄药师	-10.2664
点点头	-10.2667
干吗	-10.2667
力道	-10.2671
心愿	-10.2671
高声	-10.2675
使的是	-10.2677
瞧去	-10.2678
接受	-10.2686
在手	-10.2698
饶了	-10.27
一套	-10.2704
有害	-10.2712
没人	-10.2712
谁也	-10.2718
半截	-10.2727
厕所	-10.2738
好奇	-10.2739
果真	-10.274
比之	-10.274
不妨	-10.275
弟弟	-10.2755
学会了	-10.2755
就只	-10.2756
毒手	-10.2766
左脚	-10.2771
但在	-10.2773
伤势	-10.2781
明天	-10.2784
她爹爹	-10.2784
抹	-10.2789
颈中	-10.2789
害死了	-10.279
潜	-10.2791
下楼	-10.2792
再问	-10.2795
掷出	-10.2796
如此说	-10.2799
学得	-10.2805
不已	-10.2811
三招	-10.2817
插在	-10.2829
阻	-10.2831
一动	-10.2833
手段	-10.2833
怀孕	-10.2833
无可	-10.2836
使者	-10.2841
天天	-10.2842
崖	-10.2849
可是我	-10.2864
瞧得	-10.2868
能量	-10.287
树枝	-10.2879
也无法	-10.2885
了三	-10.2887
有一	-10.2889
放开	-10.2889
又不是	-10.2894
可要	-10.2894
不敌	-10.2895
不行	-10.2896
7	-10.2912
而上	-10.2915
衫	-10.2921
坐了	-10.2926
功能	-10.2927
没能	-10.2948
十多	-10.2952
因为你	-10.2954
时时	-10.2954
哪有	-10.2958
幼时	-10.297
暗自	-10.297
长矛	-10.2976
罩	-10.298
那马	-10.298
竟不	-10.2982
▁尹志平	-10.2985
好不	-10.2986
仗	-10.2993
拚	-10.2994
斤	-10.3007
的一个	-10.3021
亭	-10.3022
扭	-10.3022
计算	-10.3023
岂	-10.3024
对自己	-10.3029
叉	-10.3029
虫	-10.3032
营	-10.3035
若无	-10.3036
浮	-10.3037
黑暗中	-10.3037
更无	-10.3042
接住	-10.3044
向郭靖道	-10.305
则是	-10.305
他要	-10.3053
患	-10.3054
敌手	-10.3056
设	-10.3057
悔	-10.3061
一句话	-10.3063
扰	-10.3063
抗	-10.3063
不放	-10.3063
剧	-10.3064
痒	-10.3065
某	-10.3065
埋	-10.3067
吵	-10.307
壮	-10.307
盒	-10.3071
市	-10.3073
袋	-10.3074
政	-10.3075
嘿嘿	-10.3075
英雄好汉	-10.3075
暗暗心惊	-10.3076
R	-10.3076
梅师姊	-10.3076
全真诸子	-10.3076
醋	-10.3076
s	-10.3076
尝	-10.3076
笑嘻嘻的	-10.3077
不知如何是好	-10.3077
贼汉子	-10.3077
又惊又怒	-10.3078
辛苦	-10.3078
周师叔	-10.3078
彭寨主	-10.3079
偷袭	-10.3079
汉语	-10.3079
拚斗	-10.308
各种	-10.308
酒杯	-10.308
金银	-10.3081
抚摸	-10.3081
顺势	-10.3081
黑影	-10.3081
号称	-10.3081
关节	-10.3082
老虎	-10.3082
片刻间	-10.3083
帐外	-10.3085
耳听得	-10.3085
亲自	-10.3086
偏偏	-10.3087
老是	-10.3088
半步	-10.3089
黑色	-10.3089
书生	-10.309
老帮主	-10.3091
高举	-10.3096
大叫一声	-10.3096
之计	-10.3097
万分	-10.3099
杀手	-10.3103
来不及	-10.3106
一交	-10.3111
抓起	-10.3112
转念	-10.3114
过得	-10.312
对她	-10.3121
当地	-10.3121
哪里还有	-10.3131
当的一声	-10.3134
一堆	-10.3148
问起	-10.315
走开	-10.3153
的妻子	-10.3157
那位	-10.3158
拦	-10.316
由于	-10.3164
送了	-10.3165
周围	-10.3176
在郭靖	-10.3179
天地	-10.3179
大汗的	-10.3181
已极	-10.3194
一群	-10.3195
可不能	-10.3198
飞去	-10.32
到得	-10.3205
水面	-10.3207
而非	-10.3207
▁这里的	-10.3217
而起	-10.3221
天空	-10.323
下令	-10.3243
金帐	-10.3245
海水	-10.3246
帮中	-10.3247
饿	-10.3252
抛下	-10.3252
我自己	-10.3252
一带	-10.3256
不想	-10.326
少了	-10.3264
向下	-10.3271
提防	-10.3275
杀他	-10.3284
自有	-10.3297
岂不	-10.3306
干净	-10.3309
愈是	-10.331
众人都	-10.3311
难得	-10.3311
挣	-10.3311
脑袋	-10.3315
头颈	-10.3324
娘	-10.3327
的经文	-10.3333
设备	-10.3337
答话	-10.3347
山洞	-10.3348
乃是	-10.3352
好看	-10.3362
速度	-10.3367
救你	-10.3369
想着	-10.3374
滴	-10.3375
不意	-10.3383
来去	-10.3387
在中国	-10.3401
绕着	-10.3411
不等	-10.3414
小的	-10.3416
难道是	-10.3423
在地上	-10.3431
▁段天德	-10.3432
而下	-10.3437
你既	-10.3438
是从	-10.344
古代	-10.344
脚上	-10.3441
运动	-10.3444
可是他	-10.3447
够	-10.3447
开口	-10.345
灭了	-10.3461
盲	-10.3468
焦急	-10.3476
岛	-10.3478
过了良久	-10.348
取决于	-10.3483
不远	-10.3488
毙	-10.3488
抢过	-10.3489
果然是	-10.3489
俩	-10.3491
起身	-10.3492
出掌	-10.3499
约莫	-10.3499
两声	-10.35
一扬	-10.35
殿	-10.3513
屈	-10.3517
棒法	-10.3519
筹	-10.3524
就可以	-10.3525
娃娃	-10.3528
孙	-10.3529
恰	-10.353
这么多	-10.3532
得罪	-10.3532
数百	-10.3535
净	-10.3537
状态	-10.3539
树上	-10.354
援	-10.3541
避过	-10.3542
挟	-10.3542
区	-10.3544
截	-10.3544
鲜	-10.3546
因素	-10.3546
神智	-10.3548
访	-10.355
章	-10.3551
瞒	-10.3551
t	-10.3551
c	-10.3552
r	-10.3552
此言一出	-10.3552
惊喜交集	-10.3552
衰	-10.3552
涂	-10.3552
合撒儿	-10.3553
讯息	-10.3553
惭愧	-10.3553
谦	-10.3553
老弟	-10.3553
防备	-10.3553
面面相觑	-10.3553
粘	-10.3553
零	-10.3553
狼狈	-10.3553
惊惶	-10.3553
老天爷	-10.3553
阻止	-10.3553
洪恩师	-10.3553
富贵	-10.3553
竹签	-10.3554
安慰	-10.3554
继承	-10.3554
挣脱	-10.3554
顷刻间	-10.3554
操作	-10.3554
的名头	-10.3554
铁桨	-10.3554
具体	-10.3554
包含	-10.3555
黄夫人	-10.3555
偷偷	-10.3556
围攻	-10.3559
刘	-10.356
抵挡不住	-10.356
必须	-10.356
暗算	-10.3562
生存	-10.3562
身高	-10.3562
夹着	-10.3563
养伤	-10.3565
自负	-10.3566
只要你	-10.3567
上岸	-10.3568
当胸	-10.357
身分	-10.3571
内劲	-10.3571
遗书	-10.3572
挥动	-10.3572
此言	-10.3574
以致	-10.3574
按照	-10.3575
骂我	-10.3575
暗暗叫苦	-10.3576
军马	-10.3577
空明拳	-10.358
缚住	-10.3582
再打	-10.3584
杖头	-10.3591
只消	-10.3592
诸人	-10.3595
如果你的	-10.3596
郭靖又	-10.3605
足下	-10.3611
客人	-10.3613
几下	-10.3618
左肩	-10.3618
这是因为	-10.362
八人	-10.3621
书房	-10.3623
进了	-10.3634
快走	-10.3634
把他	-10.3641
情况下	-10.3641
四师父	-10.3646
拳脚	-10.3667
人马	-10.3669
不应该	-10.368
从怀中取出	-10.3685
结成	-10.3688
拱手	-10.3692
甚是得意	-10.3693
走路	-10.3697
又要	-10.3698
科学	-10.3706
相对	-10.371
传给	-10.3712
大海	-10.3716
情感	-10.3724
毒药	-10.3726
等等	-10.3727
机会	-10.3739
还道	-10.3741
与她	-10.3757
必能	-10.3759
月光	-10.3765
几天	-10.3771
不胜	-10.3773
在半空	-10.3774
问他	-10.3776
却听	-10.3781
我给你	-10.3787
命人	-10.3789
突见	-10.3797
无用	-10.3806
把这	-10.3809
逃命	-10.3813
▁如果	-10.3814
起初	-10.3815
的头	-10.3818
是了	-10.3824
小王	-10.3839
得快	-10.3841
所有的	-10.3844
多了	-10.385
不见了	-10.386
或者其他	-10.3864
哪知他	-10.3874
再去	-10.3886
了过去	-10.3891
余人	-10.3891
让人	-10.3891
擒拿	-10.3892
一个女子	-10.3893
猛向	-10.3906
要吃	-10.3916
朱聪等	-10.3927
被欧阳锋	-10.3931
在后	-10.3932
打去	-10.3932
建议	-10.394
数十名	-10.3941
他武功	-10.3951
了过来	-10.3957
三下	-10.3957
与欧阳锋	-10.3958
都要	-10.396
不中	-10.3964
6	-10.3971
咸	-10.3981
锁	-10.3982
叫她	-10.3984
据	-10.3987
幼	-10.3988
大大	-10.3988
招招	-10.399
一闪	-10.3993
黄蓉微笑	-10.3996
与洪七公	-10.3997
捧	-10.4
柴	-10.4003
数十年	-10.4005
预	-10.4007
田	-10.401
到底是	-10.4012
禁	-10.4013
篇	-10.4015
奸	-10.4015
羽箭	-10.4016
驾	-10.4021
徒弟	-10.4026
缝	-10.4027
桌上	-10.4028
产	-10.4029
年龄	-10.4033
钢	-10.4033
将那	-10.4033
又怕	-10.4035
懒	-10.4035
史	-10.4036
庙	-10.4036
瓜	-10.4038
超	-10.4039
练武	-10.404
膝	-10.4041
大人	-10.4042
愁	-10.4044
扁担	-10.4045
爽	-10.4045
灰	-10.4047
不忍	-10.4047
李	-10.4047
熬	-10.4047
惧	-10.4047
款	-10.4047
遣	-10.4048
裹	-10.4048
冤	-10.4049
驱	-10.4049
冰凉	-10.4049
末	-10.405
8	-10.4051
墨	-10.4051
义弟	-10.4051
口腔	-10.4051
碧	-10.4051
履	-10.4052
惯	-10.4052
C	-10.4052
秒	-10.4052
嘿	-10.4052
皇爷	-10.4052
研究	-10.4052
朝廷	-10.4052
计议	-10.4053
放声大哭	-10.4053
赤老温	-10.4053
迅速	-10.4053
旭烈兀	-10.4053
秦桧	-10.4053
本身	-10.4053
您老人家	-10.4053
歪	-10.4053
睁开眼	-10.4053
郝大通	-10.4053
蓬的一声	-10.4054
服务	-10.4054
考试	-10.4054
盘旋	-10.4054
怀疑	-10.4054
说不定	-10.4054
嘴巴	-10.4055
众丐	-10.4055
迎接	-10.4056
顶上	-10.4056
万万	-10.4056
尚且	-10.4056
呼呼	-10.4057
岂非	-10.4057
活着	-10.4057
发展	-10.4057
了开去	-10.4057
并且	-10.406
这位姑娘	-10.4061
深厚	-10.4061
绝招	-10.4061
怪文	-10.4062
意识	-10.4063
恶斗	-10.4063
心肠	-10.4064
无穷	-10.4064
恭恭敬敬的	-10.4064
山谷	-10.4066
危急中	-10.4067
小腹	-10.4068
枪法	-10.4069
敌兵	-10.407
大骇	-10.4074
三次	-10.4074
这是一种	-10.4074
骷髅	-10.4075
这个词	-10.4075
对敌	-10.4079
进攻	-10.408
转眼	-10.4083
脱手	-10.4083
那里	-10.4084
其实是	-10.4085
呆了半晌	-10.4086
小孔	-10.4086
的吗	-10.409
常常	-10.4092
述说	-10.4093
转头对	-10.4095
又何必	-10.4096
问我	-10.4096
苦头	-10.4097
下杀手	-10.4097
王子	-10.4098
你在	-10.41
包裹	-10.4103
